brew "bash-completion"
brew "go"
brew "rbenv"
brew "rbenv-default-gems"
brew "ruby-build"
brew "tig"
brew "heroku-toolbelt"
brew "fish"
brew "unrar"
brew "p7zip"
brew "trash"
brew "homeshick", args: ['with-fish']
brew "keybase"
brew "gnupg2"
brew "mas"
cask "aerial"
cask "appzapper"
cask "atom"
cask "flux"
cask "iterm2"
cask "spotify"
cask "sublime-text"
cask "visual-studio-code"
tap "caskroom/fonts"
cask "font-source-code-pro"
