brew "bash-completion"
brew "go"
brew "rbenv"
brew "rbenv-default-gems"
brew "rbenv-gem-rehash"
brew "ruby-build"
#brew "tig"
#brew "macvim"
brew "heroku-toolbelt"
brew "xctool"
brew "fish"
brew "unrar"
tap "phinze/cask"
brew "brew-cask"
cask "google-chrome"
cask "google-drive"
cask "textmate"
cask "appzapper"
cask "menumeters"
cask "mplayerx"
cask "atom"
cask "boxcryptor"
cask "spotify"
cask "flux"
