brew "bash-completion"
brew "go"
brew "rbenv"
brew "rbenv-default-gems"
brew "ruby-build"
brew "tig"
brew "macvim"
brew "heroku-toolbelt"
brew "fish"
brew "unrar"
brew "p7zip"
brew "trash"
brew "homeshick", args: ['with-fish']
brew "keybase"
brew "gnupg2"
cask "google-chrome"
cask "google-drive"
cask "textmate"
cask "appzapper"
cask "mplayerx"
cask "atom"
cask "spotify"
cask "flux"
tap "caskroom/fonts"
cask "font-source-code-pro"
